<?php

return [
    'templates' => [
    ],
    'attributes' => [
        'a1' => '类别',
        'a2' => '型号',
        'a3' => '品牌',
        'a4' => '驱动方式',
        'a5' => '安装方式',
        'a6' => '订货号',
        'b1' => '工作压力',
        'b2' => '马达功率',
        'b3' => '包装尺寸',
        'b4' => '工作流量',
        'b5' => '设备重量',
    ],
    'blocks' => [
        'kv' => 'KV',
        'graphic' => '图文',
        'text' => '文本',
        //'gallery' => '图库',
        //'video' => '视频',
        'latest' => '最新应用',
    ]
];
